{
  "text": {
    " ": 0,
    "안": 222,
    "녕": 123,
    " 안": 52,
    "안녕": 223,
    "녕 ": 124,
    " 안녕": 53,
    "안녕 ": 224,
    " 안녕 ": 54,
    "시": 214,
    "작": 265,
    "하": 296,
    "자": 263,
    " 시": 48,
    "시작": 215,
    "작하": 266,
    "하자": 299,
    "자 ": 264,
    " 시작": 49,
    "시작하": 216,
    "작하자": 267,
    "하자 ": 300,
    " 시작하": 50,
    "시작하자": 217,
    "작하자 ": 268,
    "얘": 228,
    "기": 107,
    " 얘": 55,
    "얘기": 229,
    "기 ": 108,
    " 얘기": 56,
    "얘기 ": 230,
    " 얘기 ": 57,
    "좀": 276,
    " 좀": 72,
    "좀 ": 277,
    " 좀 ": 73,
    " 하": 80,
    " 하자": 81,
    " 하자 ": 82,
    "상": 187,
    "담": 135,
    " 상": 36,
    "상담": 188,
    "담 ": 136,
    " 상담": 37,
    "상담 ": 189,
    " 상담 ": 38,
    "할": 307,
    "게": 97,
    "작할": 269,
    "할게": 308,
    "게 ": 98,
    "시작할": 218,
    "작할게": 270,
    "할게 ": 309,
    " 시작할": 51,
    "시작할게": 219,
    "작할게 ": 271,
    "대": 137,
    "화": 313,
    " 대": 20,
    "대화": 138,
    "화하": 314,
    " 대화": 21,
    "대화하": 139,
    "화하자": 315,
    " 대화하": 22,
    "대화하자": 140,
    "화하자 ": 316,
    "회": 317,
    "사": 178,
    "에": 238,
    "서": 198,
    " 회": 89,
    "회사": 318,
    "사에": 184,
    "에서": 240,
    "서 ": 199,
    " 회사": 90,
    "회사에": 319,
    "사에서": 185,
    "에서 ": 241,
    " 회사에": 91,
    "회사에서": 320,
    "사에서 ": 186,
    "짜": 287,
    "증": 278,
    "나": 116,
    "는": 128,
    " 짜": 77,
    "짜증": 288,
    "증나": 279,
    "나는": 118,
    "는 ": 129,
    " 짜증": 78,
    "짜증나": 289,
    "증나는": 281,
    "나는 ": 119,
    " 짜증나": 79,
    "짜증나는": 291,
    "증나는 ": 282,
    "일": 255,
    "이": 248,
    " 일": 65,
    "일이": 257,
    "이 ": 249,
    " 일이": 67,
    "일이 ": 258,
    " 일이 ": 68,
    "있": 259,
    "었": 235,
    "어": 231,
    " 있": 69,
    "있었": 260,
    "었어": 236,
    "어 ": 232,
    " 있었": 70,
    "있었어": 261,
    "었어 ": 237,
    " 있었어": 71,
    "있었어 ": 262,
    "직": 283,
    "장": 272,
    " 직": 74,
    "직장": 284,
    "장에": 273,
    " 직장": 75,
    "직장에": 285,
    "장에서": 274,
    " 직장에": 76,
    "직장에서": 286,
    "장에서 ": 275,
    "스": 207,
    "트": 292,
    "레": 150,
    "받": 164,
    "았": 225,
    " 스": 45,
    "스트": 211,
    "트레": 293,
    "레스": 151,
    "스받": 208,
    "받았": 167,
    "았어": 226,
    " 스트": 46,
    "스트레": 212,
    "트레스": 294,
    "레스받": 152,
    "스받았": 209,
    "받았어": 168,
    "았어 ": 227,
    " 스트레": 47,
    "스트레스": 213,
    "트레스받": 295,
    "레스받았": 153,
    "스받았어": 210,
    "받았어 ": 169,
    "일 ": 256,
    " 일 ": 66,
    "때": 141,
    "문": 161,
    " 때": 23,
    "때문": 142,
    "문에": 162,
    "에 ": 239,
    " 때문": 24,
    "때문에": 143,
    "문에 ": 163,
    " 때문에": 25,
    "때문에 ": 144,
    "열": 242,
    "아": 220,
    " 열": 58,
    "열받": 243,
    "받아": 165,
    "아 ": 221,
    " 열받": 59,
    "열받아": 244,
    "받아 ": 166,
    " 열받아": 60,
    "열받아 ": 245,
    "학": 301,
    "교": 99,
    " 학": 83,
    "학교": 302,
    "교에": 100,
    " 학교": 84,
    "학교에": 303,
    "교에서": 101,
    " 학교에": 85,
    "학교에서": 304,
    "교에서 ": 102,
    "선": 200,
    "생": 195,
    "님": 130,
    " 선": 39,
    "선생": 201,
    "생님": 196,
    "님 ": 131,
    " 선생": 40,
    "선생님": 202,
    "생님 ": 197,
    " 선생님": 41,
    "선생님 ": 203,
    "수": 204,
    "업": 233,
    " 수": 42,
    "수업": 205,
    "업 ": 234,
    " 수업": 43,
    "수업 ": 206,
    " 수업 ": 44,
    "나 ": 117,
    "증나 ": 280,
    "짜증나 ": 290,
    "길": 111,
    " 길": 10,
    "길 ": 112,
    " 길 ": 11,
    "가": 92,
    "다": 132,
    " 가": 1,
    "가다": 94,
    "다가": 133,
    "가 ": 93,
    " 가다": 2,
    "가다가": 95,
    "다가 ": 134,
    " 가다가": 3,
    "가다가 ": 96,
    "한": 305,
    " 이": 61,
    "이상": 250,
    "상한": 193,
    "한 ": 306,
    " 이상": 62,
    "이상한": 253,
    "상한 ": 194,
    " 이상한": 64,
    "이상한 ": 254,
    "람": 145,
    "을": 246,
    " 사": 32,
    "사람": 179,
    "람을": 146,
    "을 ": 247,
    " 사람": 33,
    "사람을": 180,
    "람을 ": 147,
    " 사람을": 34,
    "사람을 ": 181,
    "봤": 170,
    " 봤": 29,
    "봤어": 171,
    " 봤어": 30,
    "봤어 ": 172,
    " 봤어 ": 31,
    "길에": 113,
    " 길에": 12,
    "길에서": 114,
    " 길에서": 13,
    "길에서 ": 115,
    "누": 125,
    " 누": 17,
    "누가": 126,
    " 누가": 18,
    "누가 ": 127,
    " 누가 ": 19,
    "상하": 190,
    "하게": 297,
    "이상하": 251,
    "상하게": 191,
    "하게 ": 298,
    " 이상하": 63,
    "이상하게": 252,
    "상하게 ": 192,
    "굴": 103,
    " 굴": 4,
    "굴었": 104,
    " 굴었": 5,
    "굴었어": 105,
    " 굴었어": 6,
    "굴었어 ": 106,
    "모": 157,
    "르": 154,
    " 모": 26,
    "모르": 158,
    "르는": 155,
    " 모르": 27,
    "모르는": 159,
    "르는 ": 156,
    " 모르는": 28,
    "모르는 ": 160,
    "람이": 148,
    "사람이": 182,
    "람이 ": 149,
    " 사람이": 35,
    "사람이 ": 183,
    "분": 173,
    " 기": 7,
    "기분": 109,
    "분 ": 174,
    " 기분": 8,
    "기분 ": 110,
    " 기분 ": 9,
    "쁘": 175,
    " 나": 14,
    "나쁘": 120,
    "쁘게": 176,
    " 나쁘": 15,
    "나쁘게": 121,
    "쁘게 ": 177,
    " 나쁘게": 16,
    "나쁘게 ": 122,
    "했": 310,
    " 했": 86,
    "했어": 311,
    " 했어": 87,
    "했어 ": 312,
    " 했어 ": 88
  },
  "response": null,
  "action_text": null
}