{
  "text": {
    "안녕": 55,
    "시작하자": 45,
    "얘기": 57,
    "좀": 78,
    "하자": 95,
    "상담": 40,
    "시작할게": 46,
    "대화하자": 20,
    "종료": 79,
    "종료하자": 80,
    "오늘은": 63,
    "여기서": 61,
    "끝": 9,
    "대화해줘서": 21,
    "고마워": 5,
    "마무리하자": 26,
    "응": 68,
    "그래": 8,
    "더": 22,
    "나누자": 11,
    "말할거": 29,
    "있어": 74,
    "회사에서": 102,
    "짜증나는": 88,
    "일이": 71,
    "있었어": 76,
    "직장에서": 84,
    "스트레스받았어": 43,
    "일": 70,
    "때문에": 25,
    "열받아": 62,
    "상사": 41,
    "힘들어": 103,
    "일하다가": 72,
    "눈물": 17,
    "났어": 13,
    "요즘": 67,
    "무기력해": 34,
    "아무것도": 53,
    "하기": 93,
    "싫어": 48,
    "계속": 4,
    "누워만": 16,
    "있고": 73,
    "싶어": 50,
    "하루종일": 94,
    "뭔가": 36,
    "무기력하고": 33,
    "멍해": 31,
    "시험이": 47,
    "너무": 15,
    "많아": 27,
    "과제가": 6,
    "쌓여서": 52,
    "스트레스야": 44,
    "교수님이": 7,
    "무서워": 35,
    "학점": 97,
    "걱정에": 2,
    "잠이": 77,
    "안": 54,
    "와": 65,
    "학교": 96,
    "다니기": 19,
    "싫어졌어": 49,
    "부모님이": 37,
    "날": 12,
    "이해": 69,
    "못": 32,
    "해": 99,
    "집": 86,
    "분위기가": 38,
    "좋아": 81,
    "가족이랑": 0,
    "싸워": 51,
    "동생이랑": 23,
    "나": 10,
    "혼자": 101,
    "소외된": 42,
    "느낌이야": 18,
    "집에": 87,
    "있어도": 75,
    "편하지가": 92,
    "않아": 56,
    "친구랑": 91,
    "말": 28,
    "한": 98,
    "지": 83,
    "오래야": 64,
    "내": 14,
    "얘기를": 58,
    "들어주는": 24,
    "사람이": 39,
    "없어": 60,
    "주변에": 82,
    "진짜": 85,
    "친구가": 89,
    "없는": 59,
    "것": 3,
    "같아": 1,
    "친구들이랑": 90,
    "멀어진": 30,
    "외롭고": 66,
    "허전해": 100
  },
  "intent": {
    "start_chat": 6,
    "end_chat": 2,
    "continue_chat": 0,
    "work": 7,
    "daily": 1,
    "school": 5,
    "family": 3,
    "friend": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_continue": 12,
    "utter_continue_prompt": 13,
    "utter_daily_negative": 14,
    "utter_daily_neutral": 15,
    "utter_daily_positive": 16,
    "utter_end_chat_negative": 17,
    "utter_end_chat_neutral": 18,
    "utter_end_chat_positive": 19,
    "utter_family_negative": 20,
    "utter_family_neutral": 21,
    "utter_family_positive": 22,
    "utter_friend_negative": 23,
    "utter_friend_neutral": 24,
    "utter_friend_positive": 25,
    "utter_recommend_counseling": 26,
    "utter_school_negative": 27,
    "utter_school_neutral": 28,
    "utter_school_positive": 29,
    "utter_start_chat": 30,
    "utter_work_negative": 31,
    "utter_work_neutral": 32,
    "utter_work_positive": 33
  },
  "action_text": null,
  "intent_response_key": null
}