{
  "text": {
    " ": 0,
    "안": 581,
    "녕": 342,
    " 안": 138,
    "안녕": 583,
    "녕 ": 343,
    " 안녕": 140,
    "안녕 ": 584,
    " 안녕 ": 141,
    "시": 552,
    "작": 689,
    "하": 786,
    "자": 687,
    " 시": 116,
    "시작": 553,
    "작하": 690,
    "하자": 797,
    "자 ": 688,
    " 시작": 117,
    "시작하": 554,
    "작하자": 691,
    "하자 ": 798,
    " 시작하": 118,
    "시작하자": 555,
    "작하자 ": 692,
    "얘": 593,
    "기": 306,
    " 얘": 145,
    "얘기": 594,
    "기 ": 307,
    " 얘기": 146,
    "얘기 ": 595,
    " 얘기 ": 147,
    "좀": 721,
    " 좀": 195,
    "좀 ": 722,
    " 좀 ": 196,
    " 하": 230,
    " 하자": 235,
    " 하자 ": 236,
    "상": 520,
    "담": 374,
    " 상": 105,
    "상담": 521,
    "담 ": 375,
    " 상담": 106,
    "상담 ": 522,
    " 상담 ": 107,
    "할": 809,
    "게": 276,
    "작할": 693,
    "할게": 812,
    "게 ": 277,
    "시작할": 556,
    "작할게": 694,
    "할게 ": 813,
    " 시작할": 119,
    "시작할게": 557,
    "작할게 ": 695,
    "대": 376,
    "화": 829,
    " 대": 55,
    "대화": 377,
    "화하": 830,
    " 대화": 56,
    "대화하": 378,
    "화하자": 831,
    " 대화하": 57,
    "대화하자": 379,
    "화하자 ": 832,
    "종": 723,
    "료": 428,
    " 종": 197,
    "종료": 724,
    "료 ": 429,
    " 종료": 198,
    "종료 ": 725,
    " 종료 ": 199,
    "료하": 430,
    "종료하": 726,
    "료하자": 431,
    " 종료하": 200,
    "종료하자": 727,
    "료하자 ": 432,
    "오": 632,
    "늘": 359,
    "은": 658,
    " 오": 160,
    "오늘": 633,
    "늘은": 360,
    "은 ": 659,
    " 오늘": 161,
    "오늘은": 634,
    "늘은 ": 361,
    " 오늘은": 162,
    "오늘은 ": 635,
    "여": 622,
    "서": 529,
    " 여": 154,
    "여기": 623,
    "기서": 317,
    "서 ": 530,
    " 여기": 155,
    "여기서": 624,
    "기서 ": 318,
    " 여기서": 156,
    "여기서 ": 625,
    "끝": 319,
    " 끝": 27,
    "끝 ": 320,
    " 끝 ": 28,
    "해": 814,
    "줘": 739,
    "화해": 833,
    "해줘": 816,
    "줘서": 740,
    "대화해": 380,
    "화해줘": 834,
    "해줘서": 817,
    "줘서 ": 741,
    " 대화해": 58,
    "대화해줘": 381,
    "화해줘서": 835,
    "해줘서 ": 818,
    "고": 281,
    "마": 443,
    "워": 650,
    " 고": 15,
    "고마": 283,
    "마워": 447,
    "워 ": 651,
    " 고마": 16,
    "고마워": 284,
    "마워 ": 448,
    " 고마워": 17,
    "고마워 ": 285,
    "무": 472,
    "리": 439,
    " 마": 70,
    "마무": 444,
    "무리": 481,
    "리하": 440,
    " 마무": 71,
    "마무리": 445,
    "무리하": 482,
    "리하자": 441,
    " 마무리": 72,
    "마무리하": 446,
    "무리하자": 483,
    "리하자 ": 442,
    "응": 660,
    " 응": 173,
    "응 ": 661,
    " 응 ": 174,
    "그": 303,
    "래": 409,
    " 그": 24,
    "그래": 304,
    "래 ": 410,
    " 그래": 25,
    "그래 ": 305,
    " 그래 ": 26,
    "더": 382,
    " 더": 59,
    "더 ": 383,
    " 더 ": 60,
    "나": 325,
    "누": 344,
    " 나": 29,
    "나누": 327,
    "누자": 348,
    " 나누": 31,
    "나누자": 328,
    "누자 ": 349,
    " 나누자": 32,
    "나누자 ": 329,
    "말": 454,
    "거": 266,
    " 말": 76,
    "말할": 456,
    "할거": 810,
    "거 ": 267,
    " 말할": 78,
    "말할거": 457,
    "할거 ": 811,
    " 말할거": 79,
    "말할거 ": 458,
    "있": 677,
    "어": 598,
    " 있": 184,
    "있어": 680,
    "어 ": 599,
    " 있어": 187,
    "있어 ": 681,
    " 있어 ": 188,
    "회": 836,
    "사": 512,
    "에": 618,
    " 회": 252,
    "회사": 837,
    "사에": 517,
    "에서": 620,
    " 회사": 253,
    "회사에": 838,
    "사에서": 518,
    "에서 ": 621,
    " 회사에": 254,
    "회사에서": 839,
    "사에서 ": 519,
    "짜": 764,
    "증": 744,
    "는": 357,
    " 짜": 219,
    "짜증": 766,
    "증나": 745,
    "나는": 330,
    "는 ": 358,
    " 짜증": 220,
    "짜증나": 767,
    "증나는": 746,
    "나는 ": 331,
    " 짜증나": 221,
    "짜증나는": 768,
    "증나는 ": 747,
    "일": 670,
    "이": 662,
    " 일": 178,
    "일이": 672,
    "이 ": 663,
    " 일이": 180,
    "일이 ": 673,
    " 일이 ": 181,
    "었": 615,
    "있었": 684,
    "었어": 616,
    " 있었": 190,
    "있었어": 685,
    "었어 ": 617,
    " 있었어": 191,
    "있었어 ": 686,
    "직": 752,
    "장": 699,
    " 직": 209,
    "직장": 753,
    "장에": 700,
    " 직장": 210,
    "직장에": 754,
    "장에서": 701,
    " 직장에": 211,
    "직장에서": 755,
    "장에서 ": 702,
    "스": 543,
    "트": 777,
    "레": 413,
    "받": 495,
    "았": 588,
    " 스": 113,
    "스트": 549,
    "트레": 778,
    "레스": 414,
    "스받": 544,
    "받았": 498,
    "았어": 589,
    " 스트": 114,
    "스트레": 550,
    "트레스": 779,
    "레스받": 415,
    "스받았": 545,
    "받았어": 499,
    "았어 ": 590,
    " 스트레": 115,
    "스트레스": 551,
    "트레스받": 780,
    "레스받았": 416,
    "스받았어": 546,
    "받았어 ": 500,
    "일 ": 671,
    " 일 ": 179,
    "때": 400,
    "문": 487,
    " 때": 67,
    "때문": 401,
    "문에": 488,
    "에 ": 619,
    " 때문": 68,
    "때문에": 402,
    "문에 ": 489,
    " 때문에": 69,
    "때문에 ": 403,
    "열": 628,
    "아": 576,
    " 열": 157,
    "열받": 629,
    "받아": 496,
    "아 ": 577,
    " 열받": 158,
    "열받아": 630,
    "받아 ": 497,
    " 열받아": 159,
    "열받아 ": 631,
    "상사": 523,
    "사 ": 513,
    " 상사": 108,
    "상사 ": 524,
    " 상사 ": 109,
    "힘": 840,
    "들": 392,
    " 힘": 255,
    "힘들": 841,
    "들어": 393,
    " 힘들": 256,
    "힘들어": 842,
    "들어 ": 394,
    " 힘들어": 257,
    "힘들어 ": 843,
    "다": 368,
    "가": 258,
    "일하": 674,
    "하다": 791,
    "다가": 369,
    "가 ": 259,
    " 일하": 182,
    "일하다": 675,
    "하다가": 792,
    "다가 ": 370,
    " 일하다": 183,
    "일하다가": 676,
    "하다가 ": 793,
    "눈": 350,
    "물": 490,
    " 눈": 46,
    "눈물": 351,
    "물 ": 491,
    " 눈물": 47,
    "눈물 ": 352,
    " 눈물 ": 48,
    "났": 334,
    " 났": 35,
    "났어": 335,
    " 났어": 36,
    "났어 ": 336,
    " 났어 ": 37,
    "요": 647,
    "즘": 742,
    " 요": 170,
    "요즘": 648,
    "즘 ": 743,
    " 요즘": 171,
    "요즘 ": 649,
    " 요즘 ": 172,
    "력": 419,
    " 무": 88,
    "무기": 477,
    "기력": 310,
    "력해": 423,
    "해 ": 815,
    " 무기": 89,
    "무기력": 478,
    "기력해": 313,
    "력해 ": 424,
    " 무기력": 90,
    "무기력해": 480,
    "기력해 ": 314,
    "것": 272,
    "도": 384,
    " 아": 135,
    "아무": 578,
    "무것": 474,
    "것도": 274,
    "도 ": 385,
    " 아무": 136,
    "아무것": 579,
    "무것도": 475,
    "것도 ": 275,
    " 아무것": 137,
    "아무것도": 580,
    "무것도 ": 476,
    "하기": 789,
    " 하기": 231,
    "하기 ": 790,
    " 하기 ": 232,
    "싫": 561,
    " 싫": 122,
    "싫어": 562,
    " 싫어": 123,
    "싫어 ": 563,
    " 싫어 ": 124,
    "계": 278,
    "속": 537,
    " 계": 12,
    "계속": 279,
    "속 ": 538,
    " 계속": 13,
    "계속 ": 280,
    " 계속 ": 14,
    "만": 449,
    " 누": 43,
    "누워": 345,
    "워만": 652,
    "만 ": 450,
    " 누워": 44,
    "누워만": 346,
    "워만 ": 653,
    " 누워만": 45,
    "누워만 ": 347,
    "있고": 678,
    "고 ": 282,
    " 있고": 185,
    "있고 ": 679,
    " 있고 ": 186,
    "싶": 566,
    " 싶": 126,
    "싶어": 567,
    " 싶어": 127,
    "싶어 ": 568,
    " 싶어 ": 128,
    "루": 433,
    "하루": 794,
    "루종": 434,
    "종일": 728,
    " 하루": 233,
    "하루종": 795,
    "루종일": 435,
    "종일 ": 729,
    " 하루종": 234,
    "하루종일": 796,
    "루종일 ": 436,
    "뭔": 492,
    " 뭔": 93,
    "뭔가": 493,
    " 뭔가": 94,
    "뭔가 ": 494,
    " 뭔가 ": 95,
    "력하": 420,
    "하고": 787,
    "기력하": 311,
    "력하고": 421,
    "하고 ": 788,
    "무기력하": 479,
    "기력하고": 312,
    "력하고 ": 422,
    "멍": 463,
    " 멍": 83,
    "멍해": 464,
    " 멍해": 84,
    "멍해 ": 465,
    " 멍해 ": 85,
    "험": 823,
    "시험": 558,
    "험이": 824,
    " 시험": 120,
    "시험이": 559,
    "험이 ": 825,
    " 시험이": 121,
    "시험이 ": 560,
    "너": 339,
    " 너": 40,
    "너무": 340,
    "무 ": 473,
    " 너무": 41,
    "너무 ": 341,
    " 너무 ": 42,
    "많": 451,
    " 많": 73,
    "많아": 452,
    " 많아": 74,
    "많아 ": 453,
    " 많아 ": 75,
    "과": 286,
    "제": 711,
    " 과": 18,
    "과제": 287,
    "제가": 712,
    " 과제": 19,
    "과제가": 288,
    "제가 ": 713,
    " 과제가": 20,
    "과제가 ": 289,
    "쌓": 572,
    " 쌓": 132,
    "쌓여": 573,
    "여서": 626,
    " 쌓여": 133,
    "쌓여서": 574,
    "여서 ": 627,
    " 쌓여서": 134,
    "쌓여서 ": 575,
    "야": 591,
    "스야": 547,
    "야 ": 592,
    "레스야": 417,
    "스야 ": 548,
    "트레스야": 781,
    "레스야 ": 418,
    "교": 290,
    "수": 539,
    "님": 365,
    " 교": 21,
    "교수": 292,
    "수님": 540,
    "님이": 366,
    " 교수": 22,
    "교수님": 293,
    "수님이": 541,
    "님이 ": 367,
    " 교수님": 23,
    "교수님이": 294,
    "수님이 ": 542,
    "무서": 484,
    "서워": 531,
    " 무서": 91,
    "무서워": 485,
    "서워 ": 532,
    " 무서워": 92,
    "무서워 ": 486,
    "학": 802,
    "점": 706,
    " 학": 237,
    "학점": 805,
    "점 ": 707,
    " 학점": 240,
    "학점 ": 806,
    " 학점 ": 241,
    "걱": 268,
    "정": 708,
    " 걱": 7,
    "걱정": 269,
    "정에": 709,
    " 걱정": 8,
    "걱정에": 270,
    "정에 ": 710,
    " 걱정에": 9,
    "걱정에 ": 271,
    "잠": 696,
    " 잠": 192,
    "잠이": 697,
    " 잠이": 193,
    "잠이 ": 698,
    " 잠이 ": 194,
    "안 ": 582,
    " 안 ": 139,
    "와": 639,
    " 와": 165,
    "와 ": 640,
    " 와 ": 166,
    "학교": 803,
    "교 ": 291,
    " 학교": 238,
    "학교 ": 804,
    " 학교 ": 239,
    "니": 362,
    " 다": 52,
    "다니": 371,
    "니기": 363,
    " 다니": 53,
    "다니기": 372,
    "니기 ": 364,
    " 다니기": 54,
    "다니기 ": 373,
    "졌": 714,
    "어졌": 602,
    "졌어": 715,
    "싫어졌": 564,
    "어졌어": 603,
    "졌어 ": 716,
    " 싫어졌": 125,
    "싫어졌어": 565,
    "어졌어 ": 604,
    "부": 504,
    "모": 466,
    " 부": 96,
    "부모": 505,
    "모님": 467,
    " 부모": 97,
    "부모님": 506,
    "모님이": 468,
    " 부모님": 98,
    "부모님이": 507,
    "모님이 ": 469,
    "날": 332,
    " 날": 33,
    "날 ": 333,
    " 날 ": 34,
    " 이": 175,
    "이해": 668,
    " 이해": 176,
    "이해 ": 669,
    " 이해 ": 177,
    "못": 470,
    " 못": 86,
    "못 ": 471,
    " 못 ": 87,
    " 해": 244,
    " 해 ": 245,
    "집": 760,
    " 집": 215,
    "집 ": 761,
    " 집 ": 216,
    "분": 508,
    "위": 654,
    " 분": 99,
    "분위": 509,
    "위기": 655,
    "기가": 308,
    " 분위": 100,
    "분위기": 510,
    "위기가": 656,
    "기가 ": 309,
    " 분위기": 101,
    "분위기가": 511,
    "위기가 ": 657,
    "좋": 730,
    " 좋": 201,
    "좋아": 731,
    " 좋아": 202,
    "좋아 ": 732,
    " 좋아 ": 203,
    "족": 717,
    "랑": 407,
    " 가": 1,
    "가족": 260,
    "족이": 718,
    "이랑": 664,
    "랑 ": 408,
    " 가족": 2,
    "가족이": 261,
    "족이랑": 719,
    "이랑 ": 665,
    " 가족이": 3,
    "가족이랑": 262,
    "족이랑 ": 720,
    "싸": 569,
    " 싸": 129,
    "싸워": 570,
    " 싸워": 130,
    "싸워 ": 571,
    " 싸워 ": 131,
    "동": 386,
    "생": 525,
    " 동": 61,
    "동생": 387,
    "생이": 526,
    " 동생": 62,
    "동생이": 388,
    "생이랑": 527,
    " 동생이": 63,
    "동생이랑": 389,
    "생이랑 ": 528,
    "나 ": 326,
    " 나 ": 30,
    "혼": 826,
    " 혼": 249,
    "혼자": 827,
    " 혼자": 250,
    "혼자 ": 828,
    " 혼자 ": 251,
    "소": 533,
    "외": 641,
    "된": 390,
    " 소": 110,
    "소외": 534,
    "외된": 642,
    "된 ": 391,
    " 소외": 111,
    "소외된": 535,
    "외된 ": 643,
    " 소외된": 112,
    "소외된 ": 536,
    "느": 353,
    "낌": 321,
    " 느": 49,
    "느낌": 354,
    "낌이": 322,
    "이야": 666,
    " 느낌": 50,
    "느낌이": 355,
    "낌이야": 323,
    "이야 ": 667,
    " 느낌이": 51,
    "느낌이야": 356,
    "낌이야 ": 324,
    "집에": 762,
    " 집에": 217,
    "집에 ": 763,
    " 집에 ": 218,
    "어도": 600,
    "있어도": 682,
    "어도 ": 601,
    " 있어도": 189,
    "있어도 ": 683,
    "편": 782,
    "지": 748,
    " 편": 227,
    "편하": 783,
    "하지": 799,
    "지가": 750,
    " 편하": 228,
    "편하지": 784,
    "하지가": 800,
    "지가 ": 751,
    " 편하지": 229,
    "편하지가": 785,
    "하지가 ": 801,
    "않": 585,
    " 않": 142,
    "않아": 586,
    " 않아": 143,
    "않아 ": 587,
    " 않아 ": 144,
    "친": 769,
    "구": 295,
    " 친": 222,
    "친구": 770,
    "구랑": 301,
    " 친구": 223,
    "친구랑": 775,
    "구랑 ": 302,
    " 친구랑": 226,
    "친구랑 ": 776,
    "말 ": 455,
    " 말 ": 77,
    "한": 807,
    " 한": 242,
    "한 ": 808,
    " 한 ": 243,
    " 지": 207,
    "지 ": 749,
    " 지 ": 208,
    "오래": 636,
    "래야": 411,
    " 오래": 163,
    "오래야": 637,
    "래야 ": 412,
    " 오래야": 164,
    "오래야 ": 638,
    "내": 337,
    " 내": 38,
    "내 ": 338,
    " 내 ": 39,
    "를": 437,
    "기를": 315,
    "를 ": 438,
    "얘기를": 596,
    "기를 ": 316,
    " 얘기를": 148,
    "얘기를 ": 597,
    "주": 733,
    " 들": 64,
    "어주": 605,
    "주는": 734,
    " 들어": 65,
    "들어주": 395,
    "어주는": 606,
    "주는 ": 735,
    " 들어주": 66,
    "들어주는": 396,
    "어주는 ": 607,
    "람": 404,
    " 사": 102,
    "사람": 514,
    "람이": 405,
    " 사람": 103,
    "사람이": 515,
    "람이 ": 406,
    " 사람이": 104,
    "사람이 ": 516,
    "없": 610,
    " 없": 149,
    "없어": 613,
    " 없어": 152,
    "없어 ": 614,
    " 없어 ": 153,
    "변": 501,
    " 주": 204,
    "주변": 736,
    "변에": 502,
    " 주변": 205,
    "주변에": 737,
    "변에 ": 503,
    " 주변에": 206,
    "주변에 ": 738,
    "진": 756,
    " 진": 212,
    "진짜": 758,
    "짜 ": 765,
    " 진짜": 213,
    "진짜 ": 759,
    " 진짜 ": 214,
    "구가": 296,
    "친구가": 771,
    "구가 ": 297,
    " 친구가": 224,
    "친구가 ": 772,
    "없는": 611,
    " 없는": 150,
    "없는 ": 612,
    " 없는 ": 151,
    " 것": 10,
    "것 ": 273,
    " 것 ": 11,
    "같": 263,
    " 같": 4,
    "같아": 264,
    " 같아": 5,
    "같아 ": 265,
    " 같아 ": 6,
    "구들": 298,
    "들이": 397,
    "친구들": 773,
    "구들이": 299,
    "들이랑": 398,
    " 친구들": 225,
    "친구들이": 774,
    "구들이랑": 300,
    "들이랑 ": 399,
    "멀": 459,
    " 멀": 80,
    "멀어": 460,
    "어진": 608,
    "진 ": 757,
    " 멀어": 81,
    "멀어진": 461,
    "어진 ": 609,
    " 멀어진": 82,
    "멀어진 ": 462,
    "롭": 425,
    " 외": 167,
    "외롭": 644,
    "롭고": 426,
    " 외롭": 168,
    "외롭고": 645,
    "롭고 ": 427,
    " 외롭고": 169,
    "외롭고 ": 646,
    "허": 819,
    "전": 703,
    " 허": 246,
    "허전": 820,
    "전해": 704,
    " 허전": 247,
    "허전해": 821,
    "전해 ": 705,
    " 허전해": 248,
    "허전해 ": 822
  },
  "response": null,
  "action_text": null
}