{
  "text": {
    "안녕": 51,
    "시작하자": 41,
    "얘기": 53,
    "좀": 72,
    "하자": 89,
    "상담": 36,
    "시작할게": 42,
    "대화하자": 18,
    "종료": 73,
    "종료하자": 74,
    "오늘은": 59,
    "여기서": 57,
    "끝": 8,
    "대화해줘서": 19,
    "고마워": 5,
    "마무리하자": 23,
    "회사에서": 96,
    "짜증나는": 82,
    "일이": 66,
    "있었어": 70,
    "직장에서": 78,
    "스트레스받았어": 39,
    "일": 65,
    "때문에": 22,
    "열받아": 58,
    "상사": 37,
    "힘들어": 97,
    "일하다가": 67,
    "눈물": 15,
    "났어": 11,
    "요즘": 63,
    "무기력해": 30,
    "아무것도": 49,
    "하기": 87,
    "싫어": 44,
    "계속": 4,
    "누워만": 14,
    "있고": 68,
    "싶어": 46,
    "하루종일": 88,
    "뭔가": 32,
    "무기력하고": 29,
    "멍해": 27,
    "시험이": 43,
    "너무": 13,
    "많아": 24,
    "과제가": 6,
    "쌓여서": 48,
    "스트레스야": 40,
    "교수님이": 7,
    "무서워": 31,
    "학점": 91,
    "걱정에": 2,
    "잠이": 71,
    "안": 50,
    "와": 61,
    "학교": 90,
    "다니기": 17,
    "싫어졌어": 45,
    "부모님이": 33,
    "날": 10,
    "이해": 64,
    "못": 28,
    "해": 93,
    "집": 80,
    "분위기가": 34,
    "좋아": 75,
    "가족이랑": 0,
    "싸워": 47,
    "동생이랑": 20,
    "나": 9,
    "혼자": 95,
    "소외된": 38,
    "느낌이야": 16,
    "집에": 81,
    "있어도": 69,
    "편하지가": 86,
    "않아": 52,
    "친구랑": 85,
    "말": 25,
    "한": 92,
    "지": 77,
    "오래야": 60,
    "내": 12,
    "얘기를": 54,
    "들어주는": 21,
    "사람이": 35,
    "없어": 56,
    "주변에": 76,
    "진짜": 79,
    "친구가": 83,
    "없는": 55,
    "것": 3,
    "같아": 1,
    "친구들이랑": 84,
    "멀어진": 26,
    "외롭고": 62,
    "허전해": 94
  },
  "intent": {
    "start_chat": 7,
    "end_chat": 1,
    "work": 8,
    "daily": 0,
    "school": 6,
    "family": 4,
    "friend": 5,
    "end_chat_negative": 2,
    "end_chat_neutral": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_daily_negative": 12,
    "utter_daily_neutral": 13,
    "utter_daily_positive": 14,
    "utter_end_chat_negative": 15,
    "utter_end_chat_neutral": 16,
    "utter_end_chat_positive": 17,
    "utter_family_negative": 18,
    "utter_family_neutral": 19,
    "utter_family_positive": 20,
    "utter_friend_negative": 21,
    "utter_friend_neutral": 22,
    "utter_friend_positive": 23,
    "utter_goodbye": 24,
    "utter_recommend_counseling": 25,
    "utter_recommend_selfcheck": 26,
    "utter_school_negative": 27,
    "utter_school_neutral": 28,
    "utter_school_positive": 29,
    "utter_start_chat": 30,
    "utter_work_negative": 31,
    "utter_work_neutral": 32,
    "utter_work_positive": 33
  },
  "action_text": null,
  "intent_response_key": null
}