{
  "text": {
    " ": 0,
    "안": 553,
    "녕": 322,
    " 안": 129,
    "안녕": 555,
    "녕 ": 323,
    " 안녕": 131,
    "안녕 ": 556,
    " 안녕 ": 132,
    "시": 524,
    "작": 658,
    "하": 755,
    "자": 656,
    " 시": 107,
    "시작": 525,
    "작하": 659,
    "하자": 766,
    "자 ": 657,
    " 시작": 108,
    "시작하": 526,
    "작하자": 660,
    "하자 ": 767,
    " 시작하": 109,
    "시작하자": 527,
    "작하자 ": 661,
    "얘": 565,
    "기": 289,
    " 얘": 136,
    "얘기": 566,
    "기 ": 290,
    " 얘기": 137,
    "얘기 ": 567,
    " 얘기 ": 138,
    "좀": 690,
    " 좀": 183,
    "좀 ": 691,
    " 좀 ": 184,
    " 하": 218,
    " 하자": 223,
    " 하자 ": 224,
    "상": 492,
    "담": 352,
    " 상": 96,
    "상담": 493,
    "담 ": 353,
    " 상담": 97,
    "상담 ": 494,
    " 상담 ": 98,
    "할": 778,
    "게": 262,
    "작할": 662,
    "할게": 779,
    "게 ": 263,
    "시작할": 528,
    "작할게": 663,
    "할게 ": 780,
    " 시작할": 110,
    "시작할게": 529,
    "작할게 ": 664,
    "대": 354,
    "화": 796,
    " 대": 50,
    "대화": 355,
    "화하": 797,
    " 대화": 51,
    "대화하": 356,
    "화하자": 798,
    " 대화하": 52,
    "대화하자": 357,
    "화하자 ": 799,
    "종": 692,
    "료": 403,
    " 종": 185,
    "종료": 693,
    "료 ": 404,
    " 종료": 186,
    "종료 ": 694,
    " 종료 ": 187,
    "료하": 405,
    "종료하": 695,
    "료하자": 406,
    " 종료하": 188,
    "종료하자": 696,
    "료하자 ": 407,
    "오": 604,
    "늘": 337,
    "은": 630,
    " 오": 151,
    "오늘": 605,
    "늘은": 338,
    "은 ": 631,
    " 오늘": 152,
    "오늘은": 606,
    "늘은 ": 339,
    " 오늘은": 153,
    "오늘은 ": 607,
    "여": 594,
    "서": 501,
    " 여": 145,
    "여기": 595,
    "기서": 300,
    "서 ": 502,
    " 여기": 146,
    "여기서": 596,
    "기서 ": 301,
    " 여기서": 147,
    "여기서 ": 597,
    "끝": 302,
    " 끝": 24,
    "끝 ": 303,
    " 끝 ": 25,
    "해": 781,
    "줘": 708,
    "화해": 800,
    "해줘": 783,
    "줘서": 709,
    "대화해": 358,
    "화해줘": 801,
    "해줘서": 784,
    "줘서 ": 710,
    " 대화해": 53,
    "대화해줘": 359,
    "화해줘서": 802,
    "해줘서 ": 785,
    "고": 267,
    "마": 418,
    "워": 622,
    " 고": 15,
    "고마": 269,
    "마워": 422,
    "워 ": 623,
    " 고마": 16,
    "고마워": 270,
    "마워 ": 423,
    " 고마워": 17,
    "고마워 ": 271,
    "무": 444,
    "리": 414,
    " 마": 63,
    "마무": 419,
    "무리": 453,
    "리하": 415,
    " 마무": 64,
    "마무리": 420,
    "무리하": 454,
    "리하자": 416,
    " 마무리": 65,
    "마무리하": 421,
    "무리하자": 455,
    "리하자 ": 417,
    "회": 803,
    "사": 484,
    "에": 590,
    " 회": 240,
    "회사": 804,
    "사에": 489,
    "에서": 592,
    " 회사": 241,
    "회사에": 805,
    "사에서": 490,
    "에서 ": 593,
    " 회사에": 242,
    "회사에서": 806,
    "사에서 ": 491,
    "짜": 733,
    "증": 713,
    "나": 308,
    "는": 335,
    " 짜": 207,
    "짜증": 735,
    "증나": 714,
    "나는": 310,
    "는 ": 336,
    " 짜증": 208,
    "짜증나": 736,
    "증나는": 715,
    "나는 ": 311,
    " 짜증나": 209,
    "짜증나는": 737,
    "증나는 ": 716,
    "일": 640,
    "이": 632,
    " 일": 167,
    "일이": 642,
    "이 ": 633,
    " 일이": 169,
    "일이 ": 643,
    " 일이 ": 170,
    "있": 647,
    "었": 587,
    "어": 570,
    " 있": 173,
    "있었": 653,
    "었어": 588,
    "어 ": 571,
    " 있었": 178,
    "있었어": 654,
    "었어 ": 589,
    " 있었어": 179,
    "있었어 ": 655,
    "직": 721,
    "장": 668,
    " 직": 197,
    "직장": 722,
    "장에": 669,
    " 직장": 198,
    "직장에": 723,
    "장에서": 670,
    " 직장에": 199,
    "직장에서": 724,
    "장에서 ": 671,
    "스": 515,
    "트": 746,
    "레": 388,
    "받": 467,
    "았": 560,
    " 스": 104,
    "스트": 521,
    "트레": 747,
    "레스": 389,
    "스받": 516,
    "받았": 470,
    "았어": 561,
    " 스트": 105,
    "스트레": 522,
    "트레스": 748,
    "레스받": 390,
    "스받았": 517,
    "받았어": 471,
    "았어 ": 562,
    " 스트레": 106,
    "스트레스": 523,
    "트레스받": 749,
    "레스받았": 391,
    "스받았어": 518,
    "받았어 ": 472,
    "일 ": 641,
    " 일 ": 168,
    "때": 376,
    "문": 459,
    " 때": 60,
    "때문": 377,
    "문에": 460,
    "에 ": 591,
    " 때문": 61,
    "때문에": 378,
    "문에 ": 461,
    " 때문에": 62,
    "때문에 ": 379,
    "열": 600,
    "아": 548,
    " 열": 148,
    "열받": 601,
    "받아": 468,
    "아 ": 549,
    " 열받": 149,
    "열받아": 602,
    "받아 ": 469,
    " 열받아": 150,
    "열받아 ": 603,
    "상사": 495,
    "사 ": 485,
    " 상사": 99,
    "상사 ": 496,
    " 상사 ": 100,
    "힘": 807,
    "들": 368,
    " 힘": 243,
    "힘들": 808,
    "들어": 369,
    " 힘들": 244,
    "힘들어": 809,
    "들어 ": 370,
    " 힘들어": 245,
    "힘들어 ": 810,
    "다": 346,
    "가": 246,
    "일하": 644,
    "하다": 760,
    "다가": 347,
    "가 ": 247,
    " 일하": 171,
    "일하다": 645,
    "하다가": 761,
    "다가 ": 348,
    " 일하다": 172,
    "일하다가": 646,
    "하다가 ": 762,
    "눈": 328,
    "물": 462,
    " 눈": 41,
    "눈물": 329,
    "물 ": 463,
    " 눈물": 42,
    "눈물 ": 330,
    " 눈물 ": 43,
    "났": 314,
    " 났": 30,
    "났어": 315,
    " 났어": 31,
    "났어 ": 316,
    " 났어 ": 32,
    "요": 619,
    "즘": 711,
    " 요": 161,
    "요즘": 620,
    "즘 ": 712,
    " 요즘": 162,
    "요즘 ": 621,
    " 요즘 ": 163,
    "력": 394,
    " 무": 79,
    "무기": 449,
    "기력": 293,
    "력해": 398,
    "해 ": 782,
    " 무기": 80,
    "무기력": 450,
    "기력해": 296,
    "력해 ": 399,
    " 무기력": 81,
    "무기력해": 452,
    "기력해 ": 297,
    "것": 258,
    "도": 360,
    " 아": 126,
    "아무": 550,
    "무것": 446,
    "것도": 260,
    "도 ": 361,
    " 아무": 127,
    "아무것": 551,
    "무것도": 447,
    "것도 ": 261,
    " 아무것": 128,
    "아무것도": 552,
    "무것도 ": 448,
    "하기": 758,
    " 하기": 219,
    "하기 ": 759,
    " 하기 ": 220,
    "싫": 533,
    " 싫": 113,
    "싫어": 534,
    " 싫어": 114,
    "싫어 ": 535,
    " 싫어 ": 115,
    "계": 264,
    "속": 509,
    " 계": 12,
    "계속": 265,
    "속 ": 510,
    " 계속": 13,
    "계속 ": 266,
    " 계속 ": 14,
    "누": 324,
    "만": 424,
    " 누": 38,
    "누워": 325,
    "워만": 624,
    "만 ": 425,
    " 누워": 39,
    "누워만": 326,
    "워만 ": 625,
    " 누워만": 40,
    "누워만 ": 327,
    "있고": 648,
    "고 ": 268,
    " 있고": 174,
    "있고 ": 649,
    " 있고 ": 175,
    "싶": 538,
    " 싶": 117,
    "싶어": 539,
    " 싶어": 118,
    "싶어 ": 540,
    " 싶어 ": 119,
    "루": 408,
    "하루": 763,
    "루종": 409,
    "종일": 697,
    " 하루": 221,
    "하루종": 764,
    "루종일": 410,
    "종일 ": 698,
    " 하루종": 222,
    "하루종일": 765,
    "루종일 ": 411,
    "뭔": 464,
    " 뭔": 84,
    "뭔가": 465,
    " 뭔가": 85,
    "뭔가 ": 466,
    " 뭔가 ": 86,
    "력하": 395,
    "하고": 756,
    "기력하": 294,
    "력하고": 396,
    "하고 ": 757,
    "무기력하": 451,
    "기력하고": 295,
    "력하고 ": 397,
    "멍": 435,
    " 멍": 74,
    "멍해": 436,
    " 멍해": 75,
    "멍해 ": 437,
    " 멍해 ": 76,
    "험": 790,
    "시험": 530,
    "험이": 791,
    " 시험": 111,
    "시험이": 531,
    "험이 ": 792,
    " 시험이": 112,
    "시험이 ": 532,
    "너": 319,
    " 너": 35,
    "너무": 320,
    "무 ": 445,
    " 너무": 36,
    "너무 ": 321,
    " 너무 ": 37,
    "많": 426,
    " 많": 66,
    "많아": 427,
    " 많아": 67,
    "많아 ": 428,
    " 많아 ": 68,
    "과": 272,
    "제": 680,
    " 과": 18,
    "과제": 273,
    "제가": 681,
    " 과제": 19,
    "과제가": 274,
    "제가 ": 682,
    " 과제가": 20,
    "과제가 ": 275,
    "쌓": 544,
    " 쌓": 123,
    "쌓여": 545,
    "여서": 598,
    " 쌓여": 124,
    "쌓여서": 546,
    "여서 ": 599,
    " 쌓여서": 125,
    "쌓여서 ": 547,
    "야": 563,
    "스야": 519,
    "야 ": 564,
    "레스야": 392,
    "스야 ": 520,
    "트레스야": 750,
    "레스야 ": 393,
    "교": 276,
    "수": 511,
    "님": 343,
    " 교": 21,
    "교수": 278,
    "수님": 512,
    "님이": 344,
    " 교수": 22,
    "교수님": 279,
    "수님이": 513,
    "님이 ": 345,
    " 교수님": 23,
    "교수님이": 280,
    "수님이 ": 514,
    "무서": 456,
    "서워": 503,
    " 무서": 82,
    "무서워": 457,
    "서워 ": 504,
    " 무서워": 83,
    "무서워 ": 458,
    "학": 771,
    "점": 675,
    " 학": 225,
    "학점": 774,
    "점 ": 676,
    " 학점": 228,
    "학점 ": 775,
    " 학점 ": 229,
    "걱": 254,
    "정": 677,
    " 걱": 7,
    "걱정": 255,
    "정에": 678,
    " 걱정": 8,
    "걱정에": 256,
    "정에 ": 679,
    " 걱정에": 9,
    "걱정에 ": 257,
    "잠": 665,
    " 잠": 180,
    "잠이": 666,
    " 잠이": 181,
    "잠이 ": 667,
    " 잠이 ": 182,
    "안 ": 554,
    " 안 ": 130,
    "와": 611,
    " 와": 156,
    "와 ": 612,
    " 와 ": 157,
    "학교": 772,
    "교 ": 277,
    " 학교": 226,
    "학교 ": 773,
    " 학교 ": 227,
    "니": 340,
    " 다": 47,
    "다니": 349,
    "니기": 341,
    " 다니": 48,
    "다니기": 350,
    "니기 ": 342,
    " 다니기": 49,
    "다니기 ": 351,
    "졌": 683,
    "어졌": 574,
    "졌어": 684,
    "싫어졌": 536,
    "어졌어": 575,
    "졌어 ": 685,
    " 싫어졌": 116,
    "싫어졌어": 537,
    "어졌어 ": 576,
    "부": 476,
    "모": 438,
    " 부": 87,
    "부모": 477,
    "모님": 439,
    " 부모": 88,
    "부모님": 478,
    "모님이": 440,
    " 부모님": 89,
    "부모님이": 479,
    "모님이 ": 441,
    "날": 312,
    " 날": 28,
    "날 ": 313,
    " 날 ": 29,
    " 이": 164,
    "이해": 638,
    " 이해": 165,
    "이해 ": 639,
    " 이해 ": 166,
    "못": 442,
    " 못": 77,
    "못 ": 443,
    " 못 ": 78,
    " 해": 232,
    " 해 ": 233,
    "집": 729,
    " 집": 203,
    "집 ": 730,
    " 집 ": 204,
    "분": 480,
    "위": 626,
    " 분": 90,
    "분위": 481,
    "위기": 627,
    "기가": 291,
    " 분위": 91,
    "분위기": 482,
    "위기가": 628,
    "기가 ": 292,
    " 분위기": 92,
    "분위기가": 483,
    "위기가 ": 629,
    "좋": 699,
    " 좋": 189,
    "좋아": 700,
    " 좋아": 190,
    "좋아 ": 701,
    " 좋아 ": 191,
    "족": 686,
    "랑": 383,
    " 가": 1,
    "가족": 248,
    "족이": 687,
    "이랑": 634,
    "랑 ": 384,
    " 가족": 2,
    "가족이": 249,
    "족이랑": 688,
    "이랑 ": 635,
    " 가족이": 3,
    "가족이랑": 250,
    "족이랑 ": 689,
    "싸": 541,
    " 싸": 120,
    "싸워": 542,
    " 싸워": 121,
    "싸워 ": 543,
    " 싸워 ": 122,
    "동": 362,
    "생": 497,
    " 동": 54,
    "동생": 363,
    "생이": 498,
    " 동생": 55,
    "동생이": 364,
    "생이랑": 499,
    " 동생이": 56,
    "동생이랑": 365,
    "생이랑 ": 500,
    " 나": 26,
    "나 ": 309,
    " 나 ": 27,
    "혼": 793,
    " 혼": 237,
    "혼자": 794,
    " 혼자": 238,
    "혼자 ": 795,
    " 혼자 ": 239,
    "소": 505,
    "외": 613,
    "된": 366,
    " 소": 101,
    "소외": 506,
    "외된": 614,
    "된 ": 367,
    " 소외": 102,
    "소외된": 507,
    "외된 ": 615,
    " 소외된": 103,
    "소외된 ": 508,
    "느": 331,
    "낌": 304,
    " 느": 44,
    "느낌": 332,
    "낌이": 305,
    "이야": 636,
    " 느낌": 45,
    "느낌이": 333,
    "낌이야": 306,
    "이야 ": 637,
    " 느낌이": 46,
    "느낌이야": 334,
    "낌이야 ": 307,
    "집에": 731,
    " 집에": 205,
    "집에 ": 732,
    " 집에 ": 206,
    "있어": 650,
    "어도": 572,
    " 있어": 176,
    "있어도": 651,
    "어도 ": 573,
    " 있어도": 177,
    "있어도 ": 652,
    "편": 751,
    "지": 717,
    " 편": 215,
    "편하": 752,
    "하지": 768,
    "지가": 719,
    " 편하": 216,
    "편하지": 753,
    "하지가": 769,
    "지가 ": 720,
    " 편하지": 217,
    "편하지가": 754,
    "하지가 ": 770,
    "않": 557,
    " 않": 133,
    "않아": 558,
    " 않아": 134,
    "않아 ": 559,
    " 않아 ": 135,
    "친": 738,
    "구": 281,
    " 친": 210,
    "친구": 739,
    "구랑": 287,
    " 친구": 211,
    "친구랑": 744,
    "구랑 ": 288,
    " 친구랑": 214,
    "친구랑 ": 745,
    "말": 429,
    " 말": 69,
    "말 ": 430,
    " 말 ": 70,
    "한": 776,
    " 한": 230,
    "한 ": 777,
    " 한 ": 231,
    " 지": 195,
    "지 ": 718,
    " 지 ": 196,
    "래": 385,
    "오래": 608,
    "래야": 386,
    " 오래": 154,
    "오래야": 609,
    "래야 ": 387,
    " 오래야": 155,
    "오래야 ": 610,
    "내": 317,
    " 내": 33,
    "내 ": 318,
    " 내 ": 34,
    "를": 412,
    "기를": 298,
    "를 ": 413,
    "얘기를": 568,
    "기를 ": 299,
    " 얘기를": 139,
    "얘기를 ": 569,
    "주": 702,
    " 들": 57,
    "어주": 577,
    "주는": 703,
    " 들어": 58,
    "들어주": 371,
    "어주는": 578,
    "주는 ": 704,
    " 들어주": 59,
    "들어주는": 372,
    "어주는 ": 579,
    "람": 380,
    " 사": 93,
    "사람": 486,
    "람이": 381,
    " 사람": 94,
    "사람이": 487,
    "람이 ": 382,
    " 사람이": 95,
    "사람이 ": 488,
    "없": 582,
    " 없": 140,
    "없어": 585,
    " 없어": 143,
    "없어 ": 586,
    " 없어 ": 144,
    "변": 473,
    " 주": 192,
    "주변": 705,
    "변에": 474,
    " 주변": 193,
    "주변에": 706,
    "변에 ": 475,
    " 주변에": 194,
    "주변에 ": 707,
    "진": 725,
    " 진": 200,
    "진짜": 727,
    "짜 ": 734,
    " 진짜": 201,
    "진짜 ": 728,
    " 진짜 ": 202,
    "구가": 282,
    "친구가": 740,
    "구가 ": 283,
    " 친구가": 212,
    "친구가 ": 741,
    "없는": 583,
    " 없는": 141,
    "없는 ": 584,
    " 없는 ": 142,
    " 것": 10,
    "것 ": 259,
    " 것 ": 11,
    "같": 251,
    " 같": 4,
    "같아": 252,
    " 같아": 5,
    "같아 ": 253,
    " 같아 ": 6,
    "구들": 284,
    "들이": 373,
    "친구들": 742,
    "구들이": 285,
    "들이랑": 374,
    " 친구들": 213,
    "친구들이": 743,
    "구들이랑": 286,
    "들이랑 ": 375,
    "멀": 431,
    " 멀": 71,
    "멀어": 432,
    "어진": 580,
    "진 ": 726,
    " 멀어": 72,
    "멀어진": 433,
    "어진 ": 581,
    " 멀어진": 73,
    "멀어진 ": 434,
    "롭": 400,
    " 외": 158,
    "외롭": 616,
    "롭고": 401,
    " 외롭": 159,
    "외롭고": 617,
    "롭고 ": 402,
    " 외롭고": 160,
    "외롭고 ": 618,
    "허": 786,
    "전": 672,
    " 허": 234,
    "허전": 787,
    "전해": 673,
    " 허전": 235,
    "허전해": 788,
    "전해 ": 674,
    " 허전해": 236,
    "허전해 ": 789
  },
  "response": null,
  "action_text": null
}